/* NSTextFieldCell (9) : <title:9> (oid:75) */
"9" = "9";

/* NSButtonCell (Button) : <title:Button> (oid:69) */
"Button" = "Button";

/* NSIBHelpConnector : <title:Disable the selected extension.> (oid:79) */
"Disable the selected extension." = "Disable the selected extension.";

/* NSIBHelpConnector : <title:Displays further information on the selected extension. > (oid:78) */
"Displays further information on the selected extension. " = "Displays further information on the selected extension. ";

/* NSTableColumn : <title:Extension Name> (oid:42) */
"Extension Name" = "Extension Name";

/* NSIBHelpConnector : <title:Operations on existing extensions and getting new extensions. > (oid:77) */
"Operations on existing extensions and getting new extensions. " = "Operations on existing extensions and getting new extensions. ";

/* NSWindow (Window) : <title:Window> (oid:35) */
"Window" = "Window";

/* NSTableColumn : <title:✓> (oid:38) */
"✓" = "✓";

